Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

# deleteAccount.title
source: Don't go so soon
af: Moenie so haastig gaan nie
am: ቶሎ እንዳትሄዱ
ar: لا تغادرنا سريعا
bn: এত আগে যাবেন না
de: Gehe nicht so schnell
es: No te vayas tan pronto
fr: Ne partez pas déjà
ha: Kar ku tafi da wuri
hi: इतनी जल्दी न जाएँ!
id: Jangan pergi terlalu cepat
ja: 本当にこの操作を実行しますか。
ko: 아직 떠나기엔 일러요
lv: Neej tik drīz
ne: छिटो नजानुहोस्
om: Akkas daftee hin deemiin
pt: Não vás já embora
ro: Nu pleca atât de repede
ru: Не уходите так быстро
sw: Usiondoke mapema
ur: اتنی جلد ی مت جائیے
vi: Đừng đi sớm thế
zh_hans: 别这么快离开
zh_hant: 我們捨不得您離開！

# deleteAccountProgress.title
source: Deleting account...
af: Rekening word verwyder...
am: መለያን በመሰረዝ ላይ...
ar: جارٍ حذف الحساب...
bn: অ্যাকাউন্ট বিলোপ করছি...
de: Konto wird gelöscht...
es: Eliminando cuenta...
fr: Suppression du compte...
ha: Share asusun
hi: खाता हटा रहे…
id: Menghapus akun
ja: アカウントを削除中...
ko: 계정을 삭제하는 중...
lv: Notiek konta dzēšana...
ne: खाता मेटाइरहेको छ...
om: Akkaawontii balleessaa jira....
pt: A eliminar conta…
ro: Se șterge contul...
ru: Удаление учетной записи...
sw: Akaunti inafutwa...
ur: اکاؤنٹ حذف ہو رہا ۔۔۔
vi: Đang xóa tài khoản...
zh_hans: 删除账户...
zh_hant: 正在刪除帳號...

source: Dismiss
af: Laat gaan
am: ያጥፉ
ar: انصراف
az: Burax
bg: Отказ
bn: বাতিল করুন
cs: Zrušit
da: Afvis
de: Schließen
el: Απόρριψη
es: Descartar
et: Jäta vahele
fa: مرخص
fi: Hylkää
fil: I-dismiss
fr: Ignorer
fr_ca: Ignorer
gu: રદ કરો
ha: Sallama
he: שחרר
hi: डिसमिस करें
hr: Odbaci
hu: Elvet
id: Memberhentikan
it: Ignora
ja: 無視
ko: 취소
ko_kr: 취소
lo: ຍົກເລີກ
lt_lt: Atmesti
lv: Aizvērt
mk: Откажи
mr: बंद करा
ms: Tolak
ne: खारेज गर्नुहोस्
nl: Verbergen
om: Cufii dhisii
pa: ਰਹਿਣ ਦਿਓ
pl: Porzuć
pt: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Скрыть
ru_md: Скрыть
sk: Zatvoriť
sl: Zapri
sq: Hiq
sr_rs: Одбаци
sv: Avfärda
sw: Futa
ta: ரத்து செய்க
te_in: డిస్మిస్
th: ยกเลิก
tr: Bırak
uk: Закрити
ur: منتشر کرنا
vi: Bỏ qua
zh_hans: 关闭
zh_hant: 略過

source: Done
af: Gedoen
am: ሆኗል
ar: تمّ
az: Tamamdır
bg: Направено
bn: সম্পন্ন
cs: Hotovo
da: Fuldfør
de: Fertig
el: Έγινε
es: Listo
et: Valmis
fa: انجام شد
fi: Valmis
fil: Tapos na
fr: Terminé
fr_ca: Terminé
gu: સમાપ્ત
ha: Ya yi
he: סיים
hi: पूरा हुआ
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ko_kr: 완료
lo: ສຳເລັດແລ້ວ
lt_lt: Atlikta
lv: Labi
mg: Vita
mk: Завршено
mr: झाले
ms: Selesai
ne: सम्पन्न
nl: Klaar
om: Xumureera
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt: Concluído
pt_pt: Concluído
ro: Terminat
ru: Готово
ru_md: Готово
sk: Hotovo
sl: Zaključi
sq: E kryer
sr_rs: Готово
sv: Gjort
sw: Imefanywa
ta: முடிந்தது
te_in: అయ్యిపోయింది
th: เสร็จ
tr: Bitti
uk: Готово
ur: ہوگیا / کر لیا
vi: Đã xong
zh_hans: 完成
zh_hant: 完成

source: Download
af: Laai af
am: ያዉርዱ
ar: تحميل
az: Yüklə
bg: Изтегляне
bn: ডাউনলোড
cs: Stáhnout
da: Hent
de: Herunterladen
el: Λήψη
es: Descargar
et: Laadi alla
fa: دانلود
fi: Lataa
fil: I-download
fr: Télécharger
fr_ca: Télécharger
gu: ડાઉનલોડ
he: הורד
hi: डाउनलोड
hr: Preuzmi
hu: Letöltés
id: Unduh
ja: ダウンロード
ko: 다운로드
ko_kr: 다운로드
lo: ດາວໂຫຼດ
lt_lt: Parsisiųsti
lv: Lejupielādēt
mg: Alaivo
mk: Преземи
mr: टीपा बटने डाऊनलोड
ms: Muat Turun
pa: ਡਾਊਨਲੋਡ ਕਰੋ
pl: Pobierz
pt: Transferir
pt_pt: Transferir
ro: Descarcă
ru: Загрузить
ru_md: Загрузить
sk: Stiahnuť
sl: Naloži
sq: Shkarko
sr_rs: Преузми
sw: Pakua
ta: பதிவிறக்கம் செய்க
te_in: డౌన్లోడ్
th: ดาวน์โหลด
tr: İndir
uk: Завантажити
ur: ڈاؤن لوڈ کریں
vi: Tải về
zh_hans: 下载
zh_hant: 下載

source: Download in progress
af: Besig om af te laai
am: በሂደት ላይ
ar: جاري التحميل
az: Yüklənmə davam edir
bg: Процес на изтегляне
bn: ডাউনলোড চলছে
cs: Probíhá stahování
da: Download i gang
de: Download läuft
el: Λήψη σε εξέλιξη
es: Descarga en curso
et: Toimub allalaadimine
fa: دانلود در حال انجام است
fil: Kasalukuyang dina-download
fr: Téléchargement en cours
fr_ca: Téléchargement en cours
gu: ડાઉનલોડ ચાલુ છે
ha: Ana cigaba da saukewa
he: ההורדה בתהליך
hi: डाउनलोड प्रगति पर
hr: Preuzimanje u tijeku
hu: Letöltés folyamatban
id: Undulant sedang berlangsung
it: Download in corso
ja: ダウンロードが進行中です
ko: 다운로드 진행 중
lo: ກຳລັງດາວໂຫລດຢູ່
lt_lt: Atsisiunčiama
lv: Notiek lejupielāde…
mg: Misintona fivoarana
mk: Преземање во тек
mr: डाउनलोड चालू आहे
ms: Muat turun sedang berjalan
ne: डाउनलोड हुँदैछ
nl: Bezig met downloaden
om: Buufamaa jira
pa: ਡਾਊਨਲੋਡ ਜਾਰੀ ਹੈ
pl: Pobieranie w toku
pt: Transferência em curso
pt_pt: Transferência em curso
ro: Descărcare în curs
ru: Выполняется загрузка
ru_md: Выполняется загрузка
sk: Prebieha sťahovanie
sl: Poteka prenos
sq: Shkarkoni në vazhdim
sr_rs: Преузимање је у току
sw: Kupakua kunaendelea
ta: பதிவிறக்கம் செயலில் உள்ளது
te_in: డౌన్‌లోడ్ పురోగతిలో ఉంది
th: อยู่ระหว่างการดาวน์โหลด
tr: İndirme sürüyor
uk: Завантажується...
ur: ڈاؤنلوڈ جاری ہے
vi: Đang tải về
zh_hans: 正在下载
zh_hant: 正在下載中

source: Download Error
af: Aflaai fout
am: የማውረድ ስህተት
ar: خلل في التحميل
az: Yükləmə xətası
bg: Грешка в изтеглянето
bn: ডাউনলোড এরর
cs: Chyba při stahování
da: Overførselsfejl
de: Fehler beim Download
el: Σφάλμα Λήψης
es: Error de descarga
et: Allalaadimisviga
fa: خطای دانلود
fil: Error sa Pag-download
fr: Erreur de téléchargement
fr_ca: Erreur de téléchargement
gu: ડાઉનલોડમાં ભૂલ થઈ
ha: Kuskuren Saukewa
he: שגיאה בהורדה
hi: डाउनलोड त्रुटि
hr: Pogreška preuzimanja
hu: Letöltés hibája
id: Kesalahan Unduhan
it: Errore di download
ja: ダウンロードエラー
ko: 다운로드 오류
ko_kr: 다운로드 오류
lo: ການດາວໂຫຼດບໍ່ຖືກຕ້ອງ
lt_lt: Parsisiuntimo klaida
lv: Lejupielādes kļūda
mk: Грешка при преземањето
mr: टीपा नियंत्रकांस सावध करा डाऊनलोडच्या चुका
ms: Ralat Muat Turun
ne: डाउनलोड त्रुटि
nl: Downloadfout
om: Buusuudhaaf rakkoon uumameera
pa: ਡਾਊਨਲੋਡ ਗਲਤੀ
pl: Błąd pobrania
pt: Erro ao transferir
pt_pt: Erro ao transferir
ro: Eroare de descărcare
ru: Ошибка загрузки
ru_md: Ошибка загрузки
sk: Chyba sťahovania
sl: Napaka pri nalaganju
sq: Shkarkuar gabim
sr_rs: Грешка приликом преузимања
sw: Makosa ya Upakuzi
ta: பதிவிறக்க பிழை
te_in: డౌన్లోడ్ ఎర్రర్
th: ข้อผิดพลาดในการดาวน์โหลด
tr: İndirme Hatası
uk: Не завантажено
ur: ڈاؤن لوڈ میں غلطی
vi: Lỗi Tải về
zh_hans: 下载出错
zh_hant: 下載錯誤

source: Error
af: Fout
am: ስህተት
ar: خطأ
az: Xəta
bg: Грешка
bn: ভুল
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
et: Viga
fa: خطا
fr: Erreur
fr_ca: Erreur
gu: ભૂલ
ha: Kuskure
he: שגיאה
hi: त्रुटि
hr: Pogreška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ko_kr: 오류
lo: ຜິດພາດ
lt_lt: Klaida
lv: Kļūda
mk: Грешка
mr: टीपा सावध चुका
ms: Ralat
ne: त्रुटि
nl: Fout
om: Rakkoon uumameera
pa: ਗਲਤੀ
pl: Błąd
pt: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
ru_md: Ошибка
sk: Chyba
sl: Napaka
sq: Gabim
sr_rs: Грешка
sw: Kosa
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
ur: غلطی
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# exit_tract_remote_share_session.message
source: Exit the remote share session now?
af: Wil jy nou die afstand-deelsessie verlaat?
am: ስክሪን ከማጋራት አሁን መውጣት ይፈልጋሉ?
ar: الخروج من جلسة المشاركة عن بُعد الآن؟
az: Uzaq paylaşma sessiyasından indi çıxılsın?
bg: Искаш ли да прекратиш сесията за отдалечено споделяне сега?
bn: এখনই 'রিমোট শেয়ারিং সেশন' থেকে প্রস্থান করবেন ?
cs: Ukončit nyní vzdálené sdílení?
da: Afslut fjerndelingssessionen nu?
de: Fernfreigabe-Sitzung jetzt beenden?
el: Έξοδος από την απομακρυσμένη συνεδρία κοινής χρήσης τώρα;
es: ¿Salir ahora de la sesión de pantalla compartida?
et: Kas lõpetada ekraanikuva kaugjagamine kohe?
fa: اکنون از جلسه اشتراک‌گذاری راه‌دور خارج می‌شوید؟
fi: Haluatko poistua etäjaosta?
fil: Umalis na sa session ng remote na pagbabahagi?
fr: Quitter la session de partage à distance maintenant ?
fr_ca: Quitter la session de partage à distance maintenant ?
gu: હવે દૂરસ્થ શેરિંગ સત્રથી બહાર નીકળવું છે?
ha: Fita zaman raba nesa yanzu?
he: לצאת מהשיתוף מרחוק עכשיו?
hi: अब दूरस्थ साझाकरण सत्र से बाहर निकलें?
hr: Želite li odmah napustiti sesiju udaljenog dijeljenja?
hu: Kilép most a távmegosztási munkamenetből?
id: Keluar dari sesi berbagi jarak jauh sekarang?
it: Uscire subito dalla sessione di condivisione remota?
ja: 遠隔共有セッションを今すぐ終了しますか？
ko: 지금 원격 공유 세션에서 나갈까요?
lo: ອອກຈາກເຊດຊັນແບ່ງປັນທາງໄກດຽວນີ້ບໍ?
lt_lt: Ar išjungti nuotolinio bendrinimo sesiją dabar?
lv: Beigt attālināto koplietošanu?
mr: रिमोट शेअरिंग सत्र आता सोडायचे?
ms: Keluar daripada sesi perkongsian jauh sekarang?
ne: के अहिले रिमोट सेयरिङबाट बाहिर निस्किने हो?
nl: De deelsessie afsluiten?
om: Fageenyarratti skriiniikee qooduu addaan kutuu barbaaddaa?
pa: ਕੀ ਹੁਣ ਰਿਮੋਟ ਸ਼ੇਅਰਿੰਗ ਸੈਸ਼ਨ ਤੋਂ ਨਿਕਾਸ ਕਰਨਾ ਹੈ?
pl: Opuścić zdalną sesję udostępniania?
pt: Pretende sair da sessão de compartilhamento remoto agora?
pt_pt: Pretendes sair da sessão de partilha remota agora?
ro: Părăsești sesiunea de partajare la distanță acum?
ru: Выйти из сеанса удаленной трансляции?
sk: Ukončiť reláciu zdieľania na diaľku?
sl: Izhod iz seje deljenja na daljavo?
sr_rs: Изађите из сесије даљинског дељења одмах?
sv: Vill du avsluta fjärrdelningssessionen nu?
sw: Ondoka sasa kutoka kipindi cha kuchangia ukiwa mbali?
ta: தொலை பகிர்வு அமர்விலிருந்து இப்போது வெளியேற வேண்டுமா?
te_in: ఇప్పుడే సుదూర పంచుకునే సెషన్ నుండి నిష్క్రమించేదా?
th: ออกจากเซสชันการแชร์ทางไกลตอนนี้หรือไม่
tr: Uzaktan paylaşım oturumundan şimdi çıkılsın mı?
uk: Закінчити віддалений сеанс демонстрації?
ur: ابھی ریموٹ سکرین شیئرنگ سیشن سے نکلیں؟
vi: Thoát khỏi chế độ chia sẻ từ xa?
zh_hans: 立即退出远程共享会话？
zh_hant: 確定要現在離開遠端分享會？

# favorites.favoriteLessons.title
source: Featured lesson
af: Les in gebruik
am: ተለይቶ የቀረበ ትምህርት
ar: الدرس المميّز
az: Seçilmiş dərs
bg: Препоръчан урок
bn: বিশেষ পাঠসমূহ
cs: Doporučená lekce
da: Udvalgt lektion
de: Ausgewählte Lektion
el: Προτεινόμενο μάθημα
es: Lección destacada
et: Soovitatud koolitus
fa: درس منتخب
fi: Tämänkertainen oppitunti
fil: Naka-feature na lesson
fr: Leçon en cours
fr_ca: Cours mis en avant
ha: Babban Darasi
he: שיעור מומלץ
hi: फीचर किए गए अध्याय
hr: Izdvojena lekcija
hu: Kiemelt lecke
id: Pelajaran-pelajaran
it: Lezione in evidenza
ja: 注目のレッスン
ko: 추천 수업
lo: ບົດຮຽນທີ່ໄດ້ແນະນຳ
lt_lt: Atrinkta pamoka
lv: Iesakām tev šo nodarbību
ms: Pengajaran ditampilkan
ne: विशेष पाठ
nl: Uitgelichte les
om: Barannoo addatti dhiyaate
pa: ਫੀਚਰਡ ਸਬਕ
pl: Wyróżniona lekcja
pt: Sessão em destaque
pt_pt: Sessão em destaque
ro: Lecție recomandată
ru: Рекомендуемый урок
sk: Odporúčaná lekcia
sl: Izpostavljena lekcija
sr_rs: Истакнута лекција
sv: Utvald lektion
sw: Somo lililoangaziwa
te_in: ఫీచర్ చేయబడిన పాఠం
th: บทเรียนแนะนำ
tr: Öne çıkan ders
uk: Рекомендований урок
ur: نمایاں سبق
vi: Bài học đặc sắc
zh_hans: 特色课程
zh_hant: 精選課程

# favorites.favoriteTools.title
source: Your favorite tools
af: Jou gunsteling hulpmiddel
am: የእርስዎ ተመራጭ ቡክሌቶች
ar: أدواتك المفضلة
az: Sevimli alətləriniz
bg: Вашите любими уроци
bn: আপনার প্রিয় টুলসগুলো
cs: Vaše oblíbené nástroje
da: Dit yndlingsværktøj
de: Deine Lieblings-Tools
el: Τα αγαπημένα σας εργαλεία
es: Tus herramientas favoritas
et: Su lemmiktööriistad
fa: ابزارهای موردعلاقه شما
fi: Suosikkityökalusi
fil: Ang iyong mga paboritong tool
fr: Vos outils préférés
fr_ca: Vos outils préférés
ha: Kayan aikin da kuka fi so
he: הכלים המועדפים שלך
hi: आपके पसंदीदा टूल
hr: Vaši omiljeni alati
hu: Kedvenc eszközeid
id: Sarana favorit Anda
it: I tuoi strumenti preferiti
ja: お気に入りのツール
ko: 즐겨찾는 도구
lo: ເຄື່ອງມືທີ່ທ່ານມັກ
lt_lt: Jūsų mėgstamiausi įrankiai
lv: Tava rīku izlase
ms: Alat kegemaran anda
ne: तपाईको मनपर्ने उपकरणहरु
nl: Je favoriete tools
om: Barruuwwan ati jaallatte
pa: ਤੁਹਾਡੇ ਮਨਪਸੰਦ ਟੂਲ
pl: Twoje ulubione narzędzia
pt: As suas ferramentas favoritas
pt_pt: As tuas ferramentas favoritas
ro: Instrumentele tale favorite
ru: Ваши избранные инструменты
sk: Vaše obľúbené nástroje
sl: Najljubša orodja
sr_rs: Ваши омиљени алати
sv: Dina favoritverktyg
sw: Zana zako uzipendazo
te_in: మీకు ఇష్టమైన సాధనాలు
th: เครื่องมือโปรดของคุณ
tr: Favori araçların
uk: Ваші вибрані інструменти
ur: آپ کے پسندیدہ ٹولز
vi: Công cụ yêu thích của bạn
zh_hans: 你最喜欢的工具
zh_hant: 您最愛的工具

# favorites.favoriteTools.viewAll
source: View all
af: Sien almal
am: ሁሉንም ይመልከቱ
ar: مشاهدة الكل
az: Hamısına bax
bg: Виждане на всички
bn: সব দেখুন
cs: Zobrazit všechny
da: Vis alle
de: Alle ansehen
el: Προβολή όλων
es: Ver todo
et: Kuva kõik
fa: مشاهدۀ همه
fi: Näytä kaikki
fil: Tingnan lahat
fr: Voir tous les
fr_ca: Tout afficher
ha: Duba duk
he: הצג הכל
hi: सभी देखें >
hr: Vidi sve
hu: Összes megtekintése
id: Lihat semua
it: Visualizza tutti
ja: すべて表示
ko: 모두 보기
lo: ເບິ່ງທັງໝົດ
lt_lt: Peržiūrėti visus
lv: Skatīt visus
ms: Lihat semua
ne: सबै हेर्नुहोस्
nl: Alles bekijken
om: Hundumaa ilaali
pa: ਸਭ ਦੇਖੋ
pl: Zobacz wszystko
pt: Ver tudo
pt_pt: Ver tudo
ro: Vezi tot
ru: Просмотреть всё
sk: Zobraziť všetko
sl: Ogled vseh
sr_rs: Прикажи све
sv: Visa alla
sw: Tazama zote
te_in: అన్నీ వీక్షించండి
th: ดูทั้งหมด
tr: Tümünü görüntüle
uk: Переглянути все
ur: سب دیکھیں
vi: Xem tất cả
zh_hans: 查看全部
zh_hant: 檢視全部 >

# favorites.noTools.button
source: Go to Tools
af: Gaan na Hulpmiddel
am: ወደ ቡክሌቶች ይሂዱ
ar: ذهاب إلى الأدوات
az: Alətlərə keç
bg: Отидете в приложения
bn: টুলস এ যান
cs: Přejít na nástroje
da: Gå til Værktøjer
de: Zu den Tools
el: Μεταβείτε στα Εργαλεία
es: Ve a herramientas
et: Mine tööriistade juurde
fa: رفتن به ابزارها
fi: Siirry työkaluihin
fil: Pumunta sa Mga Tool
fr: Aller aux outils
fr_ca: Accéder aux outils
ha: Je zuwa Kayan aiki
he: עבור אל כלים
hi: टूल्स पर जाएँ
hr: Idi na alate
hu: Ugrás az eszközökhöz
id: Ke Sarana-sarana
it: Vai agli strumenti
ja: ツールに移動
ko: 도구로 이동
lo: ໄປທີ່ເຄື່ອງມື
lt_lt: Atidaryti įrankius
lv: Skatīt rīkus
ms: Pergi ke Alat
ne: उपकरणमा जानुहोस्
nl: Naar Tools gaan
om: Gara barruuwwanii deemi
pa: ਟੂਲਸ 'ਤੇ ਜਾਓ
pl: Przejdź do narzędzi
pt: Ir para as ferramentas
pt_pt: Ir para as ferramentas
ro: Accesează Instrumentele
ru: К инструментам
sk: Prejsť na nástroje
sl: Pojdi na orodja
sr_rs: Иди у алате
sv: Gå till "Verktyg"
sw: Nenda kwenye Zana
te_in: సాధనాలకు వెళ్లండి
th: ไปที่เครื่องมือ
tr: Araçlara Git
uk: До інструментів
ur: ٹولز پر جائیں
vi: Đến kho Công cụ
zh_hans: 去到工具包
zh_hant: 前往工具

# favorites.noTools.description
source: Tap on the heart icon to favorite a tool and make it available offline.
af: Tik op die hart-ikoon om dit ’n gunsteling hulpmiddel te maak wat van lyn af beskikbaar is.
am: ቡክሌቱን ወደ ምርጫዎ ለማስገባት እና ከኢንተርኔት ውጭ የሚገኝ ለማድረግ የልብ ምልክቱን ይጫኑ።
ar: اضغط على أيقونة القلب لتقوم بتفضيل أداة وجعلها متاحة في وضع عدم الاتصال.
az: Aləti sevimli etmək və oflayn rejimdə istifadə etmək üçün ürək işarəsinə basın.
bg: Докоснете иконката сърце, за да запазите приложение в любими, и да е достъпно офлайн.
bn: একটি টুল পছন্দের তালিকায় যোগ করতে হার্ট আইকনে আলতো চাপুন এবং এটি অফলাইনে সহজলভ্য করুন।
cs: Klepnutím na ikonu srdíčka si nástroj oblíbíte a zpřístupníte jej v režimu offline.
da: Tryk på hjerteikonet for at angive et værktøj som favorit og gøre det tilgængeligt offline.
de: Tippe das Herzsymbol an, um ein Tool zu favorisieren und es offline verfügbar zu machen.
el: Πατήστε στο εικονίδιο της καρδιάς για να προτιμήσετε ένα εργαλείο και να το κάνετε διαθέσιμο εκτός σύνδεσης.
es: Pulse sobre el icono del corazón para marcar como favorita una herramienta y hacerla disponible sin conexión.
et: Puuduta südameikooni, et tööriist lemmikuks märkida ja väljaspool võrku kättesaadavaks teha.
fa: برای قرار دادن ابزار در موردعلاقه‌ها و در دسترس قرار دادن آفلاین آن، روی آیکون قلب ضربه بزنید.
fi: Napauta sydänkuvaketta merkitäksesi työkalun suosikiksi ja tuodaksesi sen käytettäväksi offline-tilassa.
fil: I-tap sa icon ng puso para gawing paborito ang tool at gawin itong available offline.
fr: Tapez sur l'icône en forme de cœur pour favoriser un outil et le rendre disponible hors ligne.
fr_ca: Touchez l'icône de cœur pour ajouter un outil à vos favoris et le rendre disponible hors ligne.
ha: Matsa gunkin zuciya don fi so kayan aiki kuma sanya shi samuwa a layi.
he: לחץ על סמל הלב כדי להוסיף למועדפים את הכלי ולהפוך אותו לזמין במצב לא מקוון.
hi: किसी टूल को पसंदीदा बनाने के लिए दिल के चिन्ह पर टैप करें और उसे ऑफ़लाइन भी इस्तेमाल करें।
hr: Dodirnite ikonu srca za omiljeni alat i učinite ga dostupnim i izvan mreže.
hu: Koppints a szív ikonra, ha kedvenc eszközödet szeretnéd offline elérhetővé tenni.
id: Sentuh ikon untuk menjadikan sarana favorit dan menyediakannya offline.
it: Tocca l'icona a forma di cuore per aggiungere uno strumento ai preferiti e renderlo disponibile offline.
ja: ハートアイコンをタップしてツールをお気に入りに追加し、オフラインでも使用できるようにしましょう。
ko: 하트 아이콘을 눌러서 도구를 즐겨찾기로 지정하고 오프라인에서도 사용하세요.
lo: ແຕະທີ່ໄອຄອນຮູບຫົວໃຈ ເພື່ອຕັ້ງເປັນລາຍການເຄື່ອງມືທີ່ມັກ ແລະ ເຮັດໃຫ້ສາມາດໃຊ້ງານແບບອອຟລາຍໄດ້.
lt_lt: Spustelėkite širdelės piktogramą, kad priskirtumėte įrankį prie mėgstamiausių ir jis būtų pasiekiamas neprisijungus.
lv: Nospiežot sirds ikonu, rīks tiks pievienots izlasei un būs pieejams bezsaistē.
ms: Ketik ikon hati untuk menjadikan suatu alat kegemaran dan tersedia semasa luar talian.
ne: कुनै उपकरण मनपर्ने र यसलाई अफलाइन उपलब्ध गराउन हृदय आइकनमा थिच्नुहोस् ।
nl: Tik op het hartje om een tool toe te voegen zodat hij ook offline beschikbaar is.
om: Barruu tokko jaallatamootti dabaluuf mallattoo onnee tuqi.
pa: ਕਿਸੇ ਟੂਲ ਨੂੰ ਮਨਪਸੰਦ ਬਣਾਉਣ ਲਈ ਹਾਰਟ ਆਈਕਨ 'ਤੇ ਟੈਪ ਕਰੋ ਅਤੇ ਇਸਨੂੰ ਔਫਲਾਈਨ ਉਪਲਬਧ ਕਰਾਓ।
pl: Stuknij ikonę serca, aby polubić narzędzie i umożliwić korzystanie z niego w trybie offline.
pt: Toque no ícone de coração para marcar uma ferramenta como favorita e permitir que fique disponível offline.
pt_pt: Toca no ícone de coração para marcar uma ferramenta como favorita e permitir que fique disponível offline.
ro: Atinge pictograma inimă pentru a adăuga la favorite un instrument și a-l face disponibil offline.
ru: Нажмите на значок сердца, чтобы добавить инструмент в избранное и сделать его доступным в режиме офлайн.
sk: Ťuknutím na ikonu srdiečka označíte nástroj ako obľúbený a sprístupníte ho offline.
sl: Tapnite na ikono srca, da dodate orodje med priljubljene, tako bo na voljo brez povezave.
sr_rs: Додирните икону срца да бисте фаворизирали алат и учинили га доступним ван мреже.
sv: Tryck på hjärtikonen för att favoritmarkera ett verktyg och göra det tillgängligt utan internetuppkoppling.
sw: Gonga ikoni ya moyo ili kuonyesha kupendezwa na zana na kuifanya ipatikane nje ya mtandao.
te_in: సాధనంను ఇష్టపడటానికి మరియు దానిని ఆఫ్‌లైన్‌లో అందుబాటులో ఉంచడానికి గుండె చిహ్నంపై తట్టండి.
th: แตะที่ไอคอนรูปหัวใจเพื่อตั้งเป็นเครื่องมือโปรดและตั้งค่าให้ใช้งานแบบออฟไลน์ได้
tr: Bir aracı favorilere eklemek ve çevrimdışı da kullanılabilir yapmak için kalp simgesine dokun.
uk: Торкніться значка серця, щоб додати інструмент у вибране й зробити його доступним у режимі офлайн.
ur: کسی ٹول کو پسندیدہ بنانے کے لیے دل والے آئیکن پر ٹیپ کریں اور اسے آف لائن دستیاب کرائیں۔
vi: Bấm vào biểu tượng trái tim để đánh dấu công cụ yêu thích và sử dụng ngay cả khi không có internet.
zh_hans: 点击心形图标来收藏一个工具，并使其离线可用。
zh_hant: 點擊心型圖示將工具設為您的最愛，並將它設定成可離線使用。

# favorites.noTools.title
source: No favorite tools to display
af: Geen gunsteling hulpmiddel om te wys nie
am: የተመረጡ ቡክሌቶች የሉም
ar: لا توجد أدوات مفضلة للعرض
az: Göstərməyə sevimli alət yoxdur
bg: Няма любими приложения
bn: প্রদর্শন করার মত কোন প্রিয় টুলস নেই
cs: Žádné oblíbené nástroje k zobrazení
da: Ingen foretrukne værktøjer at vise
de: Keine anzuzeigenden Lieblings-Tools
el: Δεν υπάρχουν αγαπημένα εργαλεία για εμφάνιση
es: No hay herramientas favoritas para mostrar
et: Lemmiktööriistu pole
fa: ابزار موردعلاقه‌ای برای نمایش وجود ندارد
fi: Ei näytettäviä suosikkityökaluja
fil: Walang ipapakitang mga paboritong tool
fr: Pas d'outils favoris à afficher
fr_ca: Aucun outil favori à afficher
ha: Babu kayan aikin da aka fi so don nunawa
he: אין כלים מועדפים לתצוגה
hi: दिखाने के लिए कोई पसंदीदा टूल नहीं
hr: Nema omiljenih alata za prikaz
hu: Nincsenek megjelenítendő kedvenc eszközök
id: Tidak ada sarana favorit untuk ditampilkan
it: Nessuno strumento preferito da visualizzare
ja: 表示できるお気に入りのツールはありません
ko: 표시할 즐겨찾는 도구 없음
lo: ບໍ່ມີເຄື່ອງມືທີ່ມັກໃນລາຍການສະແດງ
lt_lt: Nėra jokių mėgstamiausių įrankių
lv: Nav iecienīto rīku, ko parādīt
ms: Tiada alat kegemaran untuk dipaparkan
ne: प्रदर्शन गर्न मनपर्ने उपकरण छैनन्
nl: Geen favoriete tools
om: Barruun jaallatamoon hin jiran.
pa: ਪ੍ਰਦਰਸ਼ਿਤ ਕਰਨ ਲਈ ਕੋਈ ਮਨਪਸੰਦ ਟੂਲ ਨਹੀਂ ਹਨ
pl: Brak ulubionych narzędzi do wyświetlenia
pt: Nenhuma ferramenta favorita a apresentar
pt_pt: Nenhuma ferramenta favorita a apresentar
ro: Niciun instrument favorit de afișat
ru: Нет избранных инструментов
sk: Žiadne obľúbené nástroje na zobrazenie
sl: Ni najljubših orodij za prikaz
sr_rs: Нема омиљених алата за приказ
sv: Det finns inga favoritverktyg att visa
sw: Hakuna zana unazopenda za kuonyesha
te_in: ప్రదర్శించడానికి ఇష్టమైన సాధనాలు లేవు
th: ไม่มีเครื่องมือโปรดที่จะแสดง
tr: Gösterilecek favori araç yok
uk: Немає вибраних інструментів
ur: ڈسپلے کرنے کے لیے کوئی پسندیدہ ٹولز نہیں
vi: Không có công cụ yêu thích nào
zh_hans: 没有最喜欢的工具来显示
zh_hant: 無可顯示的最愛工具

# favorites.pageTitle
source: Welcome to GodTools
af: Welkom by GodTools
am: ወደ GodTools እንኳን በደህና መጡ
ar: مرحبًا بك في GodTools
az: GodTools-a xoş gəlmisiniz
bg: Добре дошли в GodTools
bn: GodToolsএ স্বাগতম
cs: Vítejte v GodTools
da: Velkommen til GodTools
de: Willkommen bei GodTools
el: Καλώς ήλθατε στο GodTools
es: Bienvenido a GodTools
et: Tere tulemast rakendusse GodTools
fa: به GodTools خوش آمدید
fi: Tervetuloa GodToolsiin
fil: Welcome sa GodTools
fr: Bienvenue sur GodTools
fr_ca: Bienvenue dans GodTools
ha: Barka da zuwa Godtools
he: ברוכים הבאים ל-GodTools
hi: GodTools पर स्वागत है
hr: Dobro došli u GodTools
hu: Üdvözöl a GodTools
id: Selamat datang di GodTools
it: Benvenuto in GodTools
ja: GodToolsへようこそ
ko: GodTools에 오신 걸 환영합니다
lo: ຍິນດີຕ້ອນຮັບສູ່ GodTools
lt_lt: Jus sveikina „GodTools“
lv: Sveiki!
ms: Selamat datang ke GodTools
ne: GodTools मा स्वागत छ
nl: Welkom bij GodTools
om: Baga nagaan gara GodTools'tti dhufte
pa: GodTools ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ
pl: Witaj w GodTools
pt: Bem-vindo(a) ao GodTools
pt_pt: Bem-vindo(a) ao GodTools
ro: Bun venit la GodTools
ru: Добро пожаловать в GodTools
sk: Víta vás aplikácia GodTools
sl: Dobrodošli v GodTools
sr_rs: Добродошли у GodTools
sv: Välkommen till GodTools
sw: Karibu kwenye GodTools
te_in: GodTools కి స్వాగతం
th: ยินดีต้อนรับสู่ GodTools
tr: GodTools'a Hoş Geldin
uk: Вітаємо у GodTools
ur: GodTools میں خوش آمدید
vi: Chào mừng đến với GodTools
zh_hans: 欢迎来到Godtools信仰分享工具
zh_hant: 歡迎使用 GodTools

# find_tools
source: All Tools
af: Alle hulpmiddels
am: ሁሉም ቡክሌቶች
ar: كل الأدوات
az: Alət tap
bg: Всички инструменти
bn: সমস্ত টুলগুলো
cs: Všechny nástroje
da: Alle værktøjer
de: Alle Tools
el: Όλα τα Εργαλεία
es: Todas las herramientas
et: Leia tööriistu
fa: تمام ابزار
fi: Kaikki työkalut
fil: Lahat ng Tool
fr: Tous les outils
fr_ca: Tous les outils
gu: બધા ટુલ્સ
ha: Duk kayan aiki
he: כל הכלים
hi: सभी टूल्स
hr: Svi alati
hu: Minden eszköz
id: Semua Sarana
it: Tutti gli strumenti
ja: すべてのツール
ko: 모든 도구
ko_kr: 도구 찾기
lo: ເຄື່ອງມືທັງໝົດ
lt_lt: Visi įrankiai
lv: Visi rīki
mg: Hikaroka Fitaovana
mk: Најди алатки
mr: सर्व साधने
ms: Semua Alat
ne: सबै उपकरणहरु
nl: Alle hulpmiddelen
om: Barruuwwan hunda
pa: ਸਾਰੇ ਟੂਲ
pl: Wszystkie narzędzia
pt: Todas as ferramentas
pt_pt: Todas as ferramentas
ro: Toate instrumentele
ru: Все инструменты
ru_md: Другие
sk: Všetky nástroje
sl: Dodaj orodje
sq: Gjej Burimet​
sr_rs: Све алатке
sw: Zana Zote
ta: அனைத்து கருவிகள்
te_in: అన్ని పరికరాలు
th: เครื่องมือทั้งหมด
tr: Tüm Araçlar
uk: Усі інструменти
ur: تمام ٹولز
vi: Tất cả Công cụ
zh_hans: 所有工具
zh_hant: 所有工具
